Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/plenumsledelsen.html.tmx
Source language: nob
Languages: sme

source: Plenumsledelsen
sme: Dievasčoahkkima jođihangoddi

source: Plenumsledelsen utarbeider saksliste, innkaller til og leder Sametingets plenumsmøter etter reglene i Sametingets arbeidsorden.
sme: Dievasčoahkkima jođihangoddi ráhkada áššelisttu, gohčču čoahkkimiidda ja jođiha Sámedikki dievasčoahkkimiid Sámedikki bargoortnegis mearriduvvon njuolggadusaid mielde.

source: Plenumsledelsen.
sme: Dievasčoahkkima jođihangoddi.

source: Medlem Jørn Are Gaski (uavhengig representant), nestleder Tor Gunnar Nystad (NSR), medlem Kristin Sara (NSR) og plenumsleder Tom Sottinen (Bb/Ap).
sme: Lahttu Jørn Are Gaski (bellodatsorjjasmeahttun áirras), nubbinjođiheaddji Tor Gunnar Nystad (NSR), lahttu Kristin Sara (NSR) ja jođiheaddji Tom Sottinen (Bb).

source: Medlem Sara Katrine Aleksandersen er ikke med på bildet.
sme: Lahttu Sara Katrine Aleksandersen ii leat mielde govas.

source: Plenumsledelsens oppgaver er blant annet å avgjøre permisjonssøknader, fremme innstillinger overfor plenum i spørsmål som omhandler Sametingets arbeidsorden og fatte nødvendig vedtak med hensyn til saksforberedelser for plenumsmøtene.
sme: Dievasčoahkkinjođihangotti bargun lea earret eará mearridit permišuvdnaohcamušaid, ovddidit mearrádusárvalusaid dievasčoahkkimii áššiin mat gusket Sámedikki bargoortnegii ja dahkat dárbbašlaš mearrádusaid ášševálbmemiid ektui dievasčoahkkimiidda.

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
sme: Dievasčoahkkima jođihangottis lea vihtta lahtu, mat válljejuvvojit dievasčoahkkima áirasiid gaskkas.

source: Tom Sottinen (Ap) er plenumsleder.
sme: Tom Sottinen (Bb) lea dievasčoahkkinjođiheaddji.

source: Last ned bilder av plenumsledelsen
sme: Viečča govaid dievasčoahkkima jođihangottis

source: Les mer om Sametingets plenum
sme: Loga eanet Sámedikki dievasčoahkkima birra

source: Se når det er komité- og plenumsmøter
sme: Geahča goas leat lávdegodde- ja dievasčoahkkimat

source: For valgperioden 2021-2025 består plenumsledelsen av følgende representanter:
sme: Dievasčoahkkima jođihangottis leat 2021-2025 áigodagas dát lahtut:
